{
  "lang_changed": "Language changed",
  "undo": "Undo",

  "about_us_header": "About us",
  "about_us_vjm": "Student at the University of Seville",
  "about_us_rdr": "Student at the University of Seville",
  "about_us_ab": "Student at the University of Seville",
  "about_us_ar": "Software engineering student. Specializing in web application development and guitar lover and music. Currently in the final year career and working in everis.",
  "about_us_cp": "Software engineering student. Specializing in web application development and a videogames lover. Currently in the final year career and working in everis.",
  "about_us_fjv": "Software engineering student. Specializing in web application development and a football lover. Currently in the final year career and working in everis.",
  "about_us_am": "Student at the University of Seville",

  "faqs_header": "Frequently asked questions",
  "faqs_question_one": "Is this well worth?",
  "faqs_answer_one": "Absolutely! We offer a qualified estuforces eager to make your move as comfortable as possible! We offer a confortable service from place your order until you make the final payment. And all this with a minimum service of one hour! (Compared ot the industry standar of three hours).",
  "faqs_question_two": "My things are insured?",
  "faqs_answer_two": "Our estuforces are perfect for transporting your small and medium things and our estuforces will review the possible damage damage before leaving the place. If exits a problem after the transfer has only to contact our incident. If you need to make a move of great things as pianos , organs , or very old works of art, our estuforce not be able to do anything more than to leave it in place. For it would need to contact a specialized company such shipments.",
  "faqs_question_three": "What services do you offer?",
  "faqs_answer_three": "Our estuforces be happy to help both their stuff packaging and moving belongings to the vehicle. If needed , we can offer more estuforces on arrival transfer to help both unload the vehicle and carry their belongings to their places , as well as assist with unpacking and rearrangement.",
  "faqs_question_four": "Do you offer transport?",
  "faqs_answer_four": "Our estuforces can not provide transportation. But if you need a transport, we will be happy to contact a car rental service or even a haulier if desired.",
  "faqs_question_five": "How much you can move things?",
  "faqs_answer_five": "Our estuforces are perfect for moving small and medium-sized things. They can help you throughout the process, but if you need is a transfer of a house full of antiques from the 15th century, perhaps should contact with other less flexible company specialized.",
  "faqs_question_six": "I'm not sure of the date of my move. Can I also make a reservation?",
  "faqs_answer_six": "Of course! You are free to set the date or cancel it free of charge.",
  "faqs_question_seven": "How far in advance should I make a reservation?",
  "faqs_answer_seven": "Normal in removals is 5 days. But this is very inflexible! If you need help to load or unload your things tomorrow it wouldn't serve you! With us, with a minimum 24 hours you can have a estuforce ready to help you in your task.",

  "logout": "Logout",
  "login": "Login",
  "login_error_credentials_wrong": "username and/or password wrong",
  "login-facebook": "Login with Facebook",
  "login-gmail": "Login with Gmail",
  "login-twitter": "Login with Twitter",
  "password": "Password",
  "username": "Username",

  "toast": {

    "lang_changed": "Language changed",
    "undo": "Undo",
    "login_success": "You're logged!",
    "logout_success": "See you soon!",
    "verify_thanks" : "Thanks for verify your email!"

  },

  "error": {

    "not_found": "404. Oops, the route could not be found.",
    "login_credentials_wrong": "username and/or password wrong",
    "login_credentials-facebook_wrong": "Login with Facebook canceled",
    "login_credentials-google_wrong": "Login with Google canceled",
    "login_credentials-twitter_wrong": "Login with Twitter canceled"

  },

  "tag": {

    "company": "COMPANY",
    "services": "Services",
    "prices": "Prices",
    "team": "TEAM",
    "about_us": "About us",
    "legal": "LEGAL",
    "privacy": "Privacy",
    "terms": "Terms",
    "contact": "Contact",
    "private": "Private",
    "friends": "Friends",
    "profile": "Profile",
    "browser": "Browser",
    "timeline": "Timeline"

  },

  "about_us": {

    "ar": "Software engineering student. Specializing in web application development and guitar lover and music. Currently in the final year career and working in everis.",
    "cp": "Software engineering student. Specializing in web application development and a videogames lover. Currently in the final year career and working in Sopra Steria.",
    "fjv": "Software engineering student. Specializing in web application development and football lover and cinema. Currently in the final year career and working in everis.",
    "contact": "Mail contact"
  },

  "home": {

    "intro": "Play and enjoy with us!"

  },

  "email": {
    "verification-email_subject": "The last step!",
    "verification-email_title": "The last step, %s!",
    "verification-email_message1": "Thanks so much for joining us! We are delighted by you arrival!",
    "verification-email_message2": "The last step for use our app is just click <a href='%s'>here</a> and we'll redirect you to <strong>Nexlu</strong>",
    "verification-email_message3": "We hope you'll enjoyed it and if you like our app, just say it to your player friends!",
    "verification-email_message4": "See you soon!",

    "test_message": "Test message",
    "test_message1": "Message number 1",
    "test_message2": "Message number 2",
    "test_message3": "Message number 3"

  }
}